{
  "slider": {
    "one": {
      "welcome": "미노라의 오신것을 환영합니다!",
      "about": "서버 소개"
    },
    "two": {
      "description": "우리는 마인 크래프트의 미니 게임, 아케이드, 파벌과, 도시빌딩 서버에 몇 개월부터 노력하고, 또한 개발하고 있는 작은 팀입니다.",
      "games": "게임",
      "team": "팀"
    }
  },
  "join": {
    "online": {
      "key": "지금 <strong><span class='playercount'>한명</span></strong> 과 참가하세요!",
      "key_plural": "지금 <strong><span class='playercount'>__onlinePlayers__</span></strong> 명 과 참가하세요!"
    },
    "offline": "지금 참가하세요!"
  },
  "about": {
    "header": {
      "headline": "서버 소개",
      "caption": "미노라는 매우 다양한 서버입니다. 여기에서는 우리팀이 중요시하는 가치를 보실 수 있으 십니다."
    },
    "features": {
      "speed": {
        "header": "고가",
        "content": "우리의 시스템은 수량보다는 오히려 품질에 큰 중점을 배치해, 우리는 하이 엔드 서버를 기반으로합니다. 우리는 매우 신중하게 우리의 서버를 선택합니다. 현재는 우리의 서버는 OVH, SoYouStart 및 DigitalOcean 에 의해 호스팅됩니다."
      },
      "support": {
        "header": "지원",
        "content": "우리는 거의 모든 시간에 지원을 제공합니다. 도움이 필요하면, 부담없이 도와 드리겠습니다. 미노라는 고객님에 100&#37; 만족을 위해서 노력합니다.",
        "teamspeak": "TeamSpeak"
      },
      "design": {
        "header": "디자인",
        "content": " 미묘한 세부는 우리에게 매우 중요합니다. 우수한 맵들, 채팅 레이아웃, 이 사이트는 팀을 통해 좋은 프로그래밍, 아름다운지도와 우수한 디자인 작업과 인내심을 많이 넣었습니다."
      },
      "environment": {
        "header": "환경 친화적인 서버",
        "content": ".우리는 전기절전을  중요시여깁니다, 그래서 만약 서버가 사용되지 않는 경우가 있다면, 서버들을 자동으로 대기 모드로 두는 시스템을 개발 하였습니다. 또한 우리는 매우 자원 친화적으로 프로그램 합니다."
      },
      "international": {
        "header": "국제",
        "content": "우리는 인터넷에서 모든 사람을 위해 서버에 액세스 할 수 있도록 하려고 합니다. 우리의 전체 웹 시스템은 국제화 되 있습니다. 마인 크래프트 시스템은 미래에 우리 발자국을 따를 것입니다."
      },
      "cloudsystem": {
        "header": "클라우드 시스템",
        "content": "전체 마인 크래프트 서버 시스템은 정확하게 순간에 필요한 게임을 제공하는 자동 스케일링 클라우드 시스템에 기초합니다 .첫번째 현실적인 다이나믹 스케일링 클라우드 시스템. 스피곳 인스턴스는 200 밀리 초 (0.2 초) 아래에 게임이나 로비를 제공 할 수 있습니다! 이것은 우리의 선수를 위해 대기 시간을 최대 축단합니다!"
      },
      "statistics": {
        "header": "통계",
        "content": " 우리의 프로그래머들은 매우 강력하고 상세한, 매우 효율적이고, 자원 절약하는 통계 시스템을 개발했습니다."
      },
      "bugsystem": {
        "header": "버그 시스템",
        "content": " 우리는 자동적인 에러 검출 시스템을 개발 하였습니다. 이 시스탬은 플레이어가 버그를 신고할경우 자동적으로 그 플레이어가 있었던 게임 데이터베이스를 접속합니다 . 오류가 데이터베이스 에있는 경우, 보고서가 전송됩고 및 우리는 그것을 해결합니다."
      },
      "funding": {
        "header": "펀딩 및 자금",
        "content": "&#39;탐욕스러운&#39; 서버들은 항상 우리들을 자극하였습니다 - 그리고 우리는 그들보다 서버를 더 잘만들고 싶습니다. 질문은 : 당신은 어떻게 정확하게 동일하지 않고 서버 자금을 조달합니까? 그것은 그 기부하지 않고 불가능합니다, 우리도 플레이어들에 기부금을 의지합니다. 이 때문에 우리는 프리미엄 시스템을 도입했습니다. 이 시스템은 다른 기부하는 플레이어의 비해 불공평한 장점이나 단점이 없는 시스탬 입니다. "
      }
    }
  },
  "social": {
    "players": "플레이어들",
    "facebook": "페이스 북 라이크",
    "twitter": "트위터 팔로워",
    "youtube": "유튜버들"
  },
  "advertisement": {
    "content": "애완 동물! VIP 서버 액세스! 훨씬 더!<br> __minora.bold__ 를 후원하고 보상으로 추가 기능을 받으세요!",
    "donate": "기부"
  },
  "testimonials": {
    "header": "증명서",
    "carousel": {
      "kevkosxd": {
        "content": "저는 미노라 서버를 너무 좋아합니다. 여기에는 SkyBlock 또는 대학살 및 많은 게임 모드가 있습니다. 당신이 뭔가를 건축하고자하는 경우에는 CityBuild 세계에서 직접 시작할 수 있습니다. 미노라 팀은 매우 친절하고 모든 문제에 도움이 되었습니다.",
        "name": "kevkosxD"
      },
      "anauj": {
        "content": "저는 미노라를 처음 방문했을 때 저는 여기있을 것이라고 확신했습니다. 팀에 처음부터 저에게 친절했습니다. 저는 이 컨샙을 좋아하고 아무에게 서버를 권장합니다.",
        "name": "Anauj"
      }
    }
  }
}
